
/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "696"; */
"696.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Rate this hotspot"; ObjectID = "698"; */
"698.title" = "Hinda seda WiFi-võrku";

/* Class = "NSButtonCell"; title = "DO NOT LOCALIZE"; ObjectID = "775"; */
"775.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "Connect using your Skype account"; ObjectID = "776"; */
"776.title" = "Ühenda Skype'i konto kaudu";

/* Class = "NSButtonCell"; title = "Auto-connect me on all “%@” hotspots"; ObjectID = "787"; */
"787.title" = "Ühenda mind automaatselt võrguga: %@";

/* Class = "NSButtonCell"; title = "Remember this password"; ObjectID = "788"; */
"788.title" = "Jäta salasõna meelde";

/* Class = "NSTextFieldCell"; placeholderString = "Username"; ObjectID = "790"; */
"790.placeholderString" = "Kasutajanimi";

/* Class = "NSButtonCell"; title = "I have an account with this provider"; ObjectID = "844"; */
"844.title" = "Konto selle teenusepakkuja juures";

/* Class = "NSButtonCell"; title = "DO NOT LOCALIZE"; ObjectID = "846"; */
"846.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "867"; */
"867.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "875"; */
"875.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "877"; */
"877.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "894"; */
"894.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Rate this hotspot"; ObjectID = "929"; */
"929.title" = "Hinda seda WiFi-võrku";

/* Class = "NSTextFieldCell"; title = "Rate this hotspot"; ObjectID = "934"; */
"934.title" = "Hinda seda WiFi-võrku";

/* Class = "NSButtonCell"; title = "DO NOT LOCALIZE"; ObjectID = "938"; */
"938.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "DO NOT LOCALIZE"; ObjectID = "940"; */
"940.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "982"; */
"982.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "DO NOT LOCALIZE"; ObjectID = "992"; */
"992.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; placeholderString = "Password"; ObjectID = "1000"; */
"1000.placeholderString" = "Salasõna";
